const helloTriggers = [
  'привет',
  'привяу',
  'дароу',
  'даров',
  'здорово',
  'здорова',
  'здаров',
  'хай',
  'хелло',
  'хело',
  'ку',
  'hi',
  'hello',
  'qq',
];

const helloPhrases = [
  'и тебе не хворать',
  'че не спишь?',
  'пьяный шоль?',
  'ну, допустим, qq.',
  'о, дароу. В дотку пойдешь?',
  'о, дароу. В кску пойдешь?',
  'о, дароу. В овер пойдешь?',
  'о, дароу. В лольчик пойдешь?',
  'о, дароу. В валорант пойдешь?',
  'даров. А я тут хуйней страдаю.',
  'здаровайся скок хочешь, ты все равно пидор',
];

module.exports = {
  helloTriggers,
  helloPhrases,
};
