const javaTriggers = [
  'java',
  'jvm',
  'жава',
  'жавка',
  'жаве',
  'жаву',
  'жавой',
  'жавист',
  'жавы',
  'джава',
  'джавка',
  'джаве',
  'джаву',
  'джавой',
  'джавист',
  'джавы',
];

const javaPhrases = [
  'Без Java не было бы ООП? Да ты гонишь!',
  'Че, кофейку ебнем?',
  'Джавистами земля полнится',
  'У джавистов маленький хуй',
  'Джаву ругать - как посрать сходить: легко и приятно',
  'Наверное, ты хотел сказать C#?',
  'Да-да, мы все поняли, ты джавист, дальше что?',
];

module.exports = {
  javaPhrases,
  javaTriggers,
};
